export default `
Картофи
Зеле
Моркови
Домати
Краставици
Чесън
Лък
Цвекло
Зеленина
Ябълки
Киви
Банани
Портокали
Лимони
Масло
Кефир
Мляко
Сметана
Сирене
Топено Сирене
Риба
Яхния
Грах
Царевица
Кондензирано Мляко
Гъби
Пилешки Бутчета (Подбедрици)
Пилешки Гърди (филе)
Свинско Месо
Телешко Месо
Говеждо Месо
Гъби
Кюфтета
Парено Тесто За Еклери
Паста
Спагети
Елда
Грис От Ечемик
Ориз
Царевица Зърно
Грах
Домат
Горчица
Мед
Растително Масло
Яйца
Оцет
Маргарин
Брашно
Мая
Захар И Сол
Сода
Черен Пипер
Червен Пипер
Дафинов Лист
Кафе
Чай
Какао
`.split("\n");
